function MiniInfo() {
  return (
    <div className="p-4 space-y-2 font-manrope max-w-5xl text-justify ">
      <h1 className="text-blue-400 text-2xl text-center pb-2">
        Το εργαστήριο μας
      </h1>
      <p>
        Το πεδίο της Γονιδιακής Έκφρασης, Μοριακής Διάγνωσης και των Σύγχρονων
        Θεραπευτικών Μέσων έχει γνωρίσει συναρπαστικές αλλαγές και αλματώδη
        πρόοδο στη διάρκεια των τελευταίων χρόνων. Η πρόοδος αυτή, σε συνδυασμό
        με την ταχύτατη ανάπτυξη νέων τεχνολογιών μελέτης του γονιδιώματος,
        μεταμορφώνει την Μοριακή Βιολογία και τις εφαρμογές της προς όφελος του
        ανθρώπου.
      </p>
      <p>
        Το Εργαστήριο Γονιδιακής Έκφρασης, Μοριακής Διάγνωσης και Σύγχρονων
        Θεραπευτικών Μέσων του τμήματος Μοριακής Βιολογίας και Γενετικής, των
        Σχολών Υγείας του ΔΠΘ ιδρύθηκε το 2002 με στόχο την αριστεία στην
        εκπαίδευση προπτυχιακών και μεταπτυχιακών φοιτητών στους επιμέρους
        κλάδους της μοριακής βιολογίας και γενετικής και τη πραγματοποίηση
        υψηλού επιπέδου βιοϊατρικής έρευνας.
      </p>
      <p>
        Οι ερευνητικές μας δραστηριότητες επικεντρώνονται στη μελέτη της
        γονιδιακής έκφρασης με σκοπό την ανακάλυψη βιοδεικτών και την αξιοποίησή
        τους ως μοριακούς διαγνωστικούς δείκτες ή ως θεραπευτικούς στόχους, σε
        εφαρμογές της τεχνολογίας ανασυνδυασμένου DNA για την παραγωγή
        συνθετικών πολυπεπτιδίων καθώς στη μελέτη της σχέσης μοριακής δομής και
        λειτουργίας, την απομόνωση φυσικών πρωτεϊνών υψηλής προστιθέμενης αξίας
        με σημαντικές βιοτεχνολογικές εφαρμογές, κυρίως στην υγεία και τη
        διατροφή, στη μελέτη κυτταρικών και μοριακών μηχανισμών καθώς και
        απόκρισης στο ενδογενές ή εξωγενές στρες και τη σημασία τους στη
        φυσιολογία και στην παθογένεια και στη μελέτη μοριακών και κυτταρικών
        μηχανισμών δράσης προβιοτικών μικροοργανισμών και την αξιοποίησή τους
        στην ανάπτυξη καινοτόμων λειτουργικών τροφίμων και προϊόντων με
        ευεργετικές επιδράσεις στην υγεία.
      </p>
      <p> Σας καλωσορίζουμε στην ιστοσελίδα μας.</p>
      <h1 className="italic">
        Καθηγητής Ραφαήλ Μ. Σανδαλτζόπουλος, Διευθυντής Εργαστηρίου
      </h1>
    </div>
  );
}

export default MiniInfo;
