export const dataarchive2004 = [
  {
    name: "Φέλλας Γιώργος Υπερέκφραση και απομόνωση της Taq Πολυμεράσης Ι ",
  },
  {
    name: "Σπυριδωνίδου Σοφία, Οιστρογονικοί και προγεστερονικοί υποδοχείς στον καρκίνο του μαστού  ",
  },
  {
    name: "Βάρδα Αγγελική, Monoclonal/Oligoclonal T cells are present in tumor speciments from patients with epithelial ovarian carcinoma (EOC) ",
  },
  {
    name: "Χατζή Αικατερίνη, Ανάλυση των αναδιατάξεων του γενετικού τόπου IGK σε ασθενείς με χρόνια λεμφοκυτταρική λευχαιμία και κλωνοτυπική κ-ελαφριά αλυσίδα ",
  },
  {
    name: "Κουτσοκέρας Απόστολος, Υπερέκφραση και απομόνωση της Taq DNA πολυμεράσης I ",
  },
  {
    name: "Σιάπκα Βάϊα Έλεγχος μιτωτικής δραστηριότητας των λεμφοκυττάρων ασθενών με χρόνια λεμφοκυτταρική λευχαιμία σε καλλιέργειες α) 72 ωρών με διέγερση με phytohemogglutinin/IL-2 και β) 120 ωρών με διέγερση με phorbol-12-myristate 13- acetate (PMA) ",
  },
  {
    name: "Χατζημητρίου Χρυσοβαλάντης, Σύνδεση χαρακτηριστικών μεταστατικού φαινοτύπου και PAPα  ",
  },
  {
    name: "Μηλάτος Σταύρος, Μελέτη της De Novo έκφρασης της RNA δεσμευτικής πρωτεΐνης CRD-BP σε υπερπλασίες και καρκίνο του παχέος εντέρου ",
  },
  {
    name: "Χατζόπουλος Γεώργιος,  Κινητική και κρυσταλλογραφική ανάλυση της 5΄-μονοφωσφορικής ινοσίνης ως αναστολέα των παγκρεατικών ριβονουκλεασών  ",
  },
  {
    name: "Καρράς Γεώργιος Structure and function of a novel domain involved in chromatin regulation ",
  },
  {
    name: "Χατζημητρίου Χρυσοβαλάντου Σύνδεση χαρακτηριστικών μεταστατικού φαινοτύπου και ΡΑΡα ",
  },
  {
    name: "Σωτηριάδη Βλάχου Στέλλα Ιοντίζουσες ακτινοβολίες και χρωμοσωμικές αλλοιώσεις",
  },
  {
    name: "Σασαρόλη Δήμητρα, Characterizsation of AML-1 and adlican, novel ovarian tumor markers",
  },
  {
    name: "Παπαιωάννου Μαρία Ελένη, NKX2.5 As a modifier gene of the cardiac phenotype in patients with the 22q11 deletion syndrome",
  },
  {
    name: "Λαμπρινάκη Στυλιανή, Functional Characterization of human microRNAs",
  },
  {
    name: "Κυριατζή Έλλη, Dopamine α- synuclein interaction as a pathogenic event in Parkinson’s disease",
  },
  {
    name: "Γκαζέπης Απόστολος, Προκαταρκτική μελέτη της μιτοχονδριακής γενετικής ποικιλότητας των σκυριανών αλόγων του αγροκτήματος του Α.Π.Θ.",
  },
  { name: "Κουτσουδάκη Παρασκευή, p53 και καρκίνος του μαστού " },
  {
    name: "Μπάρντα Αγγελική, Monoclona/Oliclonal T cells are present in tumor specimens from patients with epithelial ovarian carcinoma (EOC)",
  },
  {
    name: "Πανάγος Χαράλαμπος, Μελέτη της καρκινογενετικής ακολουθίας αδενώματος-καρκινώματος του παχέος εντέρου με τη χρήση μοριακών δεικτών ",
  },
  {
    name: "Καραντζέλης Νικόλαος, Γονιδιακός πολυμορφισμός των προφλεγμονωδών κυτταροκινών ΙL1α, ILβ, TΝFα, IL6 σε διάφορα αυτοάνοσα νοσήματα ",
  },
];

export const dataarchive2005 = [
  {
    name: "Πόγκα Βασιλική,  Ανίχνευση με τη μέθοδο αλυσιδωτής αντίδρασης πολυμεράσης του αναπνευστικού συγκυτιακού ιού και του ανθρώπινου μεταπνευμονοϊού από ρινοφαρυγγικά δείγματα ασθενών με λοιμώξεις του αναπνευστικού συστήματος κατά τη χειμερινή περίοδο 2004-2005 ",
  },
  {
    name: "Μασχαλίδη Σοφία, Ανίχνευση με μέθοδο PCR αδενοϊνών και ρινοϊών από φαρυγγικά δείγματα ασθενών με λοιμώξεις του αναπνευστικού την χειμερινή περίοδο ",
  },
  {
    name: "Λάμπρου Παρασκευάς Παρακολούθηση της εμφύτευσης του μοσχεύματος σε ασθενείς μετά από μεταμόσχευση αλλογενών αιμοποιητικών κυττάρων με μοριακό έλεγχο χίμαιρας ",
  },
  {
    name: "Παρασκευά Αργυρώ, Προσδιορισμός και Διακύμανση της Συγκέντρωσης της Ιντερφερόνης-γ σε Περιπτώσεις Καθ΄έξιν Αυτόματων Αποβολών ",
  },
  {
    name: "Δημητρίου Μάριος, Μελέτη του μετα-μεταγραφικού παράγοντα ElavI1/HuR στην έμφυτη ανοσία, με εφαρμογή διαγονιδιακών συστημάτων ιστοειδικής γονιδιακής τροποποίησης ",
  },
  {
    name: "Γκουρτσά Αρετή, Δημιουργία και παραγωγή αντιγόνων για την ανάπτυξη αντισωμάτων έναντι των πρωτεϊνών, της εξωκυττάριας στοιβάδας, ADAMTS2 και ADAMTS1 του Anopheles gambiae ",
  },
  {
    name: "Παπαϊωάννου Δανάη, Ετερόλογη έκφραση του κλωνοποιημένου μ-οπιοειδή υποδοχέα, επισημασμένου με ο myc αντιγονικό επίτοπο σε κύτταρα ΗΕΚ 293 ",
  },
  {
    name: "Σκαμάγκη Μαρία, Δημιουργία DNA αποτυπώματος και ταυτοποίηση ανθρώπου με τη χρήση STR πολυμορφισμών  ",
  },
  {
    name: "Καραθανάσης Νέστορας, CLEC2A2, the discovery of a new immunoreceptor ",
  },
  {
    name: "Θεοδώρου Μαρία Ανάπτυξη και εφαρμογές μεθοδολογίας ανίχνευσης του πολυμορφισμού FcγRIIA 131 R/H",
  },
  {
    name: "Αγγελακοπούλου Μαρία, Ανίχνευση αντι- ΕΝΑ αντισωμάτων (αντι- RNP, -Sm, -Ro, -La, -Jo) με ELISA και ανοσοαποτύπωση (immunoblotting) και σύγκριση των δύο μεθόδων",
  },
  {
    name: "Τσομπάνα Σταυρούλα, Μοριακή ανάλυση των γονιδίων των ανοσοσφαιρινών σε ασθενείς με πολλαπλούν μυέλωμα",
  },
  {
    name: "Καραμήτρος Δημήτριος, Κλωνοποίηση των προϊόντων πρωτεολυτικής ωρίμανσης της μη δομικής πρωτεΐνης NS5A του HCV στον πλασμιδιακό φορέα pAcSG2",
  },
];

export const dataarchive2006 = [
  {
    name: "Ευριπίδης Λανίτης Functional genomics for the identification of genes involved in the recruitment of lymphocytes in ovarian tumours",
  },
  {
    name: "Denarda Dangaj Functional genomics for the identification of genes involved in the recruitment of lymphocytes in ovarian tumours",
  },
  {
    name: "Τσάκου Ευγενία, Μοριακή ανάλυση των αναδιατάξεων των λ-ελαφριών αλυσίδων των ανοσοσφαιρινών σε ασθενείς με χρόνια λεμφοκυτταρική λευχαιμία και κλωνοτυπική λ-ελαφριά αλυσίδα ",
  },
  {
    name: "Στόικου Μαρία, Μοριακή ανίχνευση ιογενών λοιμώξεων σε ασθενείς με αιματολογικές κακοήθειες ",
  },
  {
    name: "Παπαλάμπρου Αγγελική, Ρίχνοντας φως στην υποτιθέμενη μοριακή διαμεσολάβηση ανάμεσα στην πρωτεΐνη BMP4 και τα αρχέγονα αιμοποιητικά κύτταρα",
  },
  {
    name: "Λαμπράκης Χρήστος,  Μελέτη της σεπαράσης της D.melanogaster με βιοχημικές και βιουπολογιστικές μεθόδους",
  },
  {
    name: "Πατλάκα Χριστίνα, Κινητική και κρυσταλλογραφική μελέτη της ουσίας MBL-115 αναλόγου της γλυκόζης ως αναστολέα της φωσφορυλάσης γλυκογόνου",
  },
  {
    name: "Καραμπέτσου Αδαμαντία, Κλωνοποίηση, υπερέκφραση, απομόνωση και καθαρισμός ανθρώπινων ανασυνδυασμένων πρωτεϊνών",
  },
  {
    name: "Χατζηοικονόμου Δάφνη,  Φαινοτυπικός και γενετικός χαρακτηρισμός βακτηραιμιών προκαλούμενων από εντερόκοκκους ανθεκτικούς στην βανκομυκίνη",
  },
];

export const dataarchive2007 = [
  {
    name: "Μπακιρτζή Γεωργία, Γενετική ανάλυση του οικογενούς μεσογειακού πυρετού",
  },
  {
    name: "Μποσμή Ιφιγένεια,    Το νέο αλλοστερικό κέντρο της φωσφορυλάσης γλυκογόνου-στόχος για τον κατευθυνόμενο από τη δομή σχεδιασμό νέων υπογλυκαιμικών φαρμάκων με βάση τη γαλακτόζη",
  },
  {
    name: "Δασκαλάκη Μαρία,  Σχεδιασμός αναλόγων γλυκόζης, αναστολέων της φωσφορυλάσης του γλυκογόνου, ως εν δυνάμει υπογλυκαιμικά φάρμακα. Κινητικές και κρυσταλλογραφικές μελέτες",
  },
  {
    name: "Πολυχρονόπουλος Δημήτριος, Ανάλυση διαφόρων επικρατειών της φωσφατάσης διττής εξειδίκευσης Μ3/6 και χαρακτηρισμός της αλληλεπίδρασης τους με διάφορες ισομορφές της JIP",
  },
];

export const dataarchive2008 = [
  {
    name: "Κυρατζοπούλου Ελένη, Διαφορική γονιδιακή έκφραση στον καρκίνο των ωοθηκών",
  },
  {
    name: "Καραπέτσας Θανάσης Εφαρμογές γονιδιωματικής για την ταυτοποίηση γονιδίων που υπερεκφράζονται σε καρκινικούς όγκους ωοθηκών θετικών στην παρουσία Τ- λεμφοκυττάρων",
  },
  {
    name: "Γιώργος Σταμούλης Complement Activation and expression in ovarian cancer, related to tumor environment.",
  },
  {
    name: "Μητσικάκου Μαρίνα Μελέτη της ρύθμισης της έκφρασης της πρωτεΐνης SOD1 από microRNA",
  },
];

export const dataarchive2009 = [
  {
    name: "Πρέζα Ελισάβετ, Εφαρμογή της τεχνικής των υβριδωμάτων για την παραγωγή και λειτουργική ανάλυση της κλωνοτυπικής ανοσοσφαιρίνης στη χρόνια λεμφοκυτταρική λευχαιμία",
  },
  {
    name: " Νικολός Φώτιος,  Ο ρόλος της RGS2 στη ρύθμιση της σηματοδότησης του δ-οπιοειδούς υποδοχέα",
  },
];
export const dataarchive2011 = [
  {
    name: "Αρκουδή Καλλιόπη, Σχεδιασμός φορέα έκφρασης της υπομονάδας Β της τοξίνης της χολέρας, για βακτήρια L. lactis σε ένα food grade σύστημα ",
  },
];
export const dataarchive2012 = [
  {
    name: " Ματθαίου Ευθυμία Ηλιάνα, Ανίχνευση μεταλλάξεων στη περιοχή κινάσης τυροσίνης του υποδοχέα του EGF οι οποίες σχετίζονται με την απόκριση ασθενών με μη μικροκυτταρικό καρκίνο του πνεύμονα στη χορήγηση αναστολέων κινασών τυροσίνης",
  },
  {
    name: "Μακκού Μαρία Απομόνωση και καθαρισμός της φυκοκυανίνης (C-PC) από το κυανοβακτήριο Spirulina platensis",
  },
  {
    name: "Καπάρα, Απομόνωση φυκοκυανίνης (C-PC) αναλυτικής καθαρότητας από το κυανοφύκος Spirulina platensis και ανάλυση της δομικής σταθερότητας της ως συνάρτηση της ιοντικής ισχύος, του pH και της συγκέντρωσης απορρυπαντικών, DTT και Αιθανόλης",
  },
  {
    name: "Σεμιλιέτωφ Αικατερίνη, Κλωνοποίηση του γονιδίου της υπομονάδας β της τοξίνης της χολέρας σε βακτηριακό στέλεχος Lactococcus lactis, σε ένα σύστημα food grade",
  },
];

export const dataarchive2013 = [
  {
    name: "Αλατζόγλου Δημήτρης, Development and characterization of an activation dependent eGFP reporter system in chimeric antigen receptor bearing T cells",
  },
  {
    name: "Τοκαμάνη Μαρία, Μελέτη Έκδρασης Γονιδίων που εμπλέκονται στην αντοχή του Zea mays στην υδατική καταπόνηση.",
  },
  {
    name: "Γελαδάκη Αικατερίνη, Καθαρισμός C-Φυκοκυανίνης και μελέτη της δομικής σταθερότητας της πρωτεϊνης μετά από χημική διασύνδεση.",
  },
];
export const dataarchive2014 = [
  {
    name: "Ευαγγέλου Χρίστος, Μοριακή Κλωνοποίηση, ετερόλογη έκφραση απομόνωση και καθαρισμός ανασυνδυασμένου ανθρώπινου MEIS1 και ανάλυση της ικανότητας πρόσδεσής του στους υποκινητές ορισμένων χημειοκινών",
  },
];

export const dataarchive2015 = [
  {
    name: "Τσαλαγράδας Πέτρος, Καθαρισμός της C-φυκοκυανίνης από το κυανοβατήριο Spirulina platensis και μελέτη των βιολογικών της δράσεων",
  },
  {
    name: "Ασλάνη Μαρία,  Μελέτη μοριακών μηχανισμών στρατολόγησης Τ λεμφοκυττάρων σε πρώιμα στάδια καρκίνου των ωοθηκών",
  },
];

export const dataarchive2016 = [
  {
    name: "Πανδή Ιωάννα, Απομόνωση C-φυκοκυανίνης (C-PC) από το κυανοβακτήριο Spirulina platensis και μελέτη της επίδρασης εκχυλίσματος C-PC στον ρυθμό πολλαπλασιασμού καρκινικών κυτταρικών σειρών",
  },
  {
    name: "Μανωλούδη Ελένη, Καθαρισμός της C- φυκοκυανίνης από το κυανοβακτήριο Spirulina platensis και μελέτη της επίδρασης της σε καρκινικές σειρές",
  },
];
export const dataarchive2017 = [
  {
    name: "Καφετζοπούλου Κανέλα, Μελέτη του προτύπου μεθυλίωσης του υποκινητή του γονιδίου pti1 του οργανισμού Zea mays (Προπτυχιακή/Διπλωματική εργασία)",
  },
  {
    name: "Κορπίδου Μαρία, Πειραματική επικύρωση του γονιδίου MAF ως στόχου του miR-342-3p",
  },
];
export const dataarchive2018 = [
  {
    name: " Μουράτη Σοφία, Χαρακτηρισμός Ανοσογενετικού προφίλ με στοχευμένη αλληλούχηση μεγάλης κλίμακας Β λεμφοκυττάρων σε διαχρονικά δείγματα ασθενών με χρόνια λεμφοκυτταρική λευχαιμία",
  },
  {
    name: "Ζηρίδου Ελπίδα, Έλεγχος της επίδρασης του ογκοκατασταλτικού miR-342 στον κυτταρικό κύκλο ",
  },
];
export const dataarchive2019 = [
  {
    name: "Παπαμιχαήλ Λητώ, Σχεδιασμός και εφαρμογή μεθόδου πολυπλεκτικής PCR (multiplex PCR) για τη μοριακή ανίχνευση ειδών του γένους Aspergillus",
  },
  {
    name: " Φίγγου Ελευθερία Ανάπτυξη Πολυπλεκτικής PCR (Multiples PCR) για την ταυτοποίηση ειδών του γένους Aspergillus",
  },
  {
    name: "Νιαβή Χριστίνα, Investigating the role of the ion channels KCNA3 and KCNj8 in T cell differentiation",
  },
];
export const dataarchive2020 = [
  {
    name: "Γιασεμή Άννα Μελέτη επιπέδων έκφραση γονιδίων της απόπτωσης σε κύτταρα που υπερεκφράζουν το miR-342",
  },
  {
    name: "Ανατολού Δήμητρα, Μελέτη έκφρασης γονιδίων του κυτταρικού κύκλου σε καρκινικά κύτταρα που υπερεκφράζουν το miR-342",
  },
];
export const dataarchive2021 = [
  {
    name: "Τσομακίδης Πέτρος, Μοριακή Κλωνοποίηση και ετερόλογη έκφραση της ανθρώπινης EPO  και της INFα2a σε Pichia pastoris.",
  },
  {
    name: "Κοκκινοπλίτη Δέσποινα Κερασίνα, Ανάπτυξη μεθοδολογίας για την έκφρασης της ερυθροποιητίνης σε μεθυλότροφους μύκητες",
  },
];
